export interface IEgrzRecord {
	'Номер заключения экспертизы': string;
	'Дата заключения экспертизы': string;
	'Результат проведенной экспертизы (положительное или отрицательное заключение экспертизы)': string;
	'Сведения об индивидуальных предпринимателях и (или) юридических лицах, подготовивших проектную документацию': string;
	'Сведения о застройщике, обеспечившем подготовку проектной документации': string;
	'Наименование и адрес (местоположение) объекта капитального строительства, применительно к которому подготовлена проектная документация': string;
	// Добавьте сюда другие поля из CSV, если они понадобятся
}